[
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-minimal-settings",
  "bases-cms",
  "tag-wrangler",
  "notebook-navigator",
  "image-upload-toolkit",
  "pretty-properties",
  "quickadd",
  "astro-composer"
]